{"data":{"contentfulTag":{"title":"Disleksi","id":"cea8c9df-2469-5509-81b2-6d9b253be6c0","slug":"dyslexia","post":[{"id":"492fdfb4-13d3-5eea-b191-90740cbda126","title":"Disleksi“Bir Okuma Güçlüğüdür”","slug":"disleksi-bir-okuma-guclugudur","publishDate":"December 06, 2018","heroImage":{"title":"woman-notebook-working-girl","fluid":{"aspectRatio":1.4992025518341308,"src":"//images.ctfassets.net/z4f8r01leder/5xW25TAYdU4cumAEII4qgC/db31fec835ad63b4f0ef04c1f1ff4a38/woman-notebook-working-girl.jpg?w=1800&q=50","srcSet":"//images.ctfassets.net/z4f8r01leder/5xW25TAYdU4cumAEII4qgC/db31fec835ad63b4f0ef04c1f1ff4a38/woman-notebook-working-girl.jpg?w=450&h=300&q=50 450w,\n//images.ctfassets.net/z4f8r01leder/5xW25TAYdU4cumAEII4qgC/db31fec835ad63b4f0ef04c1f1ff4a38/woman-notebook-working-girl.jpg?w=900&h=600&q=50 900w,\n//images.ctfassets.net/z4f8r01leder/5xW25TAYdU4cumAEII4qgC/db31fec835ad63b4f0ef04c1f1ff4a38/woman-notebook-working-girl.jpg?w=940&h=627&q=50 940w","srcWebp":"//images.ctfassets.net/z4f8r01leder/5xW25TAYdU4cumAEII4qgC/db31fec835ad63b4f0ef04c1f1ff4a38/woman-notebook-working-girl.jpg?w=1800&q=50&fm=webp","srcSetWebp":"//images.ctfassets.net/z4f8r01leder/5xW25TAYdU4cumAEII4qgC/db31fec835ad63b4f0ef04c1f1ff4a38/woman-notebook-working-girl.jpg?w=450&h=300&q=50&fm=webp 450w,\n//images.ctfassets.net/z4f8r01leder/5xW25TAYdU4cumAEII4qgC/db31fec835ad63b4f0ef04c1f1ff4a38/woman-notebook-working-girl.jpg?w=900&h=600&q=50&fm=webp 900w,\n//images.ctfassets.net/z4f8r01leder/5xW25TAYdU4cumAEII4qgC/db31fec835ad63b4f0ef04c1f1ff4a38/woman-notebook-working-girl.jpg?w=940&h=627&q=50&fm=webp 940w","sizes":"(max-width: 1800px) 100vw, 1800px"}},"body":{"childMarkdownRemark":{"html":"<blockquote>\n<p>Albet Einstein, Thomas Edison, Leonardo da Vinci, John Lennon, Wright Kardeşler, Walt Disney, Pablo Picasso, Agatha Christie, Richard Branson, Jamie Oliver, Henry Ford, Muhammed Ali, Steven Spielberg, Magic Johnson, Ikea kurucusu Ingvar Kampard… ünlü dislektiklerdendir.</p>\n</blockquote>\n<p>Günümüzde özgül öğrenme güçlüğü, yaygın olarak “disleksi” olarak anılsa da disleksi, “özgül öğrenme güçlüğü” nün alt basamaklarından biridir. Öğrenmede zorlanma çocuklarımızda kaygı ve mutsuzluğa yol açabilmektedir. Geleceğin toplumunu oluşturacak olan çocuklarımızda yol açtığı akademik ve duygusal sorunlar nedeniyle Özgül Öğrenme Güçlüğü toplumsal bir sorundur. Bugün eğitim sisteminde her beş çocuktan en az birinin disleksi olduğu bilinmektedir. 1- 7 Kasım Disleksi Farkındalık Haftası ve Akademidisleksi Kurumu’nun başlattığı “Türkiye Disleksi Hareketi” sosyal sorumluluk projesi ile bu konudaki farkındalığın artması amaçlanmaktadır. Türkiye Disleksi Hareketi projesinde Türkiye genelinde 55 gönüllü, Bursa’ dan da 6 gönüllü bu farkındalık için okullarda sınıf öğretmenlerine seminerler vermektedirler. Ben de, Türkiye Disleksi Hareketi Bursa gönüllüsü olarak, eylül ayı ile birlikte bu konudaki mücadeleye destek vermeye başladım.</p>\n<p>Disleksik çocuklar genellikle harf-hece atlayarak, kelimelerin sonlarını uydurarak, harflerin/hecelerin yerlerini değiştirerek, seslerini birbirine karıştırarak (b-d, p-g gibi) okuma yaparlar. Satır takibinde ve okuduklarını anlamakta zorlanırlar. Sözcük dağarcıkları gelişmiş olsa da kelimeler ve anlamları arasında düşünsel bağlantı kurmakta güçlük çekerler. Deyimler, atasözleri ve mecazları anlamakta soyut düşünmekte güçlük çekebilirler. Kısaca okuma becerisini kazanmak onlar için oldukça zordur. Bu becerilerini geliştirmek için öğrenmede farklı yöntemlere gereksinim duymaktadırlar.</p>\n<p>1896 yılında İngiliz göz doktoru olan W. Pringle Morgan bu duruma “doğuştan kelime körlüğü” adını verilmiştir. Disleksiyle baş etmek için eskiden göz eğitimleri yaptırılıyordu. Daha sonra yapılan çalışmalar ise disleksinin görmeyle ilgili bir bozukluk olmayıp dil sistemiyle ilgili bir farklılık olduğunu ortaya koydu. Günümüzdeki bilgilerin ışığında, özel bir öğrenme güçlüğü olan disleksi kalıtsal ve nörolojik kökenlidir. Bu nörolojik farklılık kişinin <em>farklı</em><strong>text in bold</strong> düşünme ve öğrenmesine neden olur. </p>\n<p><strong>DSM-5 ‘e göre Özgül Öğrenme Güçlüğü:</strong></p>\n<ol>\n<li>Gerekli eğitim ve destek verilmiş olmasına karşın en az 6 ay süreyle aşağıdaki belirtilerin en az birinin olması: </li>\n<li>Okumada zorlanma veya yanlış okuma; Okuduğunu anlama güçlüğü; Harf karıştırma ve yazma güçlüğü; Yazılı anlatım güçlüğü; Sayıları algılama ve hesaplama güçlüğü; Matematiksel akıl yürütme ve problem çözme güçlükleri</li>\n<li>Okul becerilerinde ölçülerek gösterilen gerilik.</li>\n<li>Öğrenme güçlükleri okul yıllarında başlar ama tam olarak etkilenme olmayabilir.</li>\n<li>Öğrenme güçlüğünü açıklayacak bir neden olmamalı. Görme, işitme, ruhsal problem ve lisan ve eğitim metodu yetersizliği olmamalıdır. </li>\n</ol>\n<p><strong>Disleksi Ne Değildir?</strong></p>\n<ul>\n<li>Disleksi zihinsel bir engel değildir.</li>\n<li>Disleksi bir hastalık değildir. Tıbbi bir tedavisi, ilacı yoktur.</li>\n<li>Disleksi duyu organları ( görme , işitme…), duygusal, davranışsal bozukluklar nedeniyle öğrenememe durumu değildir.</li>\n<li>Disleksi her seferinde üstün zekalı olmak değildir.</li>\n<li>Çoğu dislektiğin olağanüstü yetenekleri olmayabilir.</li>\n</ul>\n<p><strong>Disleksi ile Başa Çıkma</strong></p>\n<p>Disleksi özel eğitim yoluyla oldukça başaçıkılabilir bir düzeye getirilebilir. Yine de dislektik birey bu özelliklerini yaşamının sonuna kadar muhafaza eder. Disleksinin çocuğun yaşam becerisini kazanma ve sürdürme sürecine etkisini azaltmak için erken tespit edilmesi çok önemlidir. </p>\n<p>Okuma güçlüğü yaşayan çocuklar için geliştirilmiş olan Türkçe- Prep programı ile çocukların okuma becerileri desteklenebilmektedir. 2017 yılında standardizasyonu yapılan bu program sayesinde çocuklar klasik yöntemlerden farklı yollarla okuma yazma becerilerini güçlendirebilmektedir. </p>\n<p>Ülkemizde Disleksi tanısı ile rapor alan çocuklar devlet tarafından karşılanan “özel eğitim” desteğini alabilmektedirler. Bunun için önce bir çocuk psikiyatristinden randevu almak ve tanı ile birlikte rapor için ilgili işlemleri başlatmak gerekmektedir. Sağlık kurulu raporu çıktıktan sonra Rehberlik ve Araştırma Merkezi (RAM)’ nden eğitsel değerlendirme raporu alınır. Bundan sonraki adımda,  aldığınız raporlar ile seçtiğiniz bir Özel Eğitim ve Rehabilitasyon Merkezi’nden ücretsiz özel eğitim desteği alabilirsiniz. Özel Eğitim Öğretmenliği mezunu olan ya da bu alanda uzmanlaşmış öğretmenler ile bu alanda çalışan psikolog ve rehber öğretmenlerden bu desteği alabilirsiniz. Destek aldığınız kişinin uzmanlık alanını sormayı unutmayın.\nDisleksi ile ilgili ücretli ya da ücretsiz özel eğitim ve psikolojik destek hizmetini almak çocuğunuzun okuma becerisi ve diğer yaşamsal becerileri kazanması için gereklidir.</p>\n<p><em>Yazar:</em> Uzman Psikolog Zeliha ÖZATA </p>","excerpt":"Albet Einstein, Thomas Edison, Leonardo da Vinci, John Lennon, Wright Kardeşler…"}}}]}},"pageContext":{"slug":"dyslexia","limit":6,"skip":0,"numPages":1,"currentPage":1}}